/* Localized versions of Info.plist keys */

CFBundleName = "Crea un tipo…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Crea un tipo… versione 1.2, Copyright 2005 Carte Blanche Conseil.";